order_data = [
    ("новый", "Беларусь, Минск, Проспект Независимости 4", "Беларусь, Мозырь", "хрупкий груз"),
    ("новый", "Беларусь, Минск, Карла Маркса 8", "Беларусь, Круглое", "хрупкий груз"),
    ("новый", "Беларусь, Гомель", "Беларусь, Минск, Прилукская 60", "габаритный груз")
]

driver_data = [
    ("Игнатенко Павел Вятчеславович", True, "Беларусь, Минск, Прилукская 60"),
    ("Немоскин Олег Вятчеславович", True, "Беларусь, Минск, Воронянского 40"),
    ("Иванов Павел Григорьевич", True, "Беларусь, Брест")
]
